Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: to appear.
ar: للظهور.
bn: সময় লাগতে পারে।
da: at vises.
de: benötigen.
es: en aparecer.
fi: ilmestymiseen.
fr: à s'afficher.
he: להופיע.
hi: लग सकते हैं।
id: untuk muncul.
it: per comparire.
ja: かかることがあります。
ko: 가 걸릴 수 있습니다.
nb: å vises.
nl: om te verschijnen.
pt: para aparecer.
sv: att visas.
th: จึงจะปรากฏขึ้น
tr: sürebilir.
vi: để xuất hiện.
zh_hans: 才能显示。
zh_hant: 才能顯示。

source: %@ correct
ar: %@ صحيح
bn: %@ সঠিক
da: %@ rigtige
de: %@ richtig
es: %@ correctas
fi: %@ oikein
fr: %@ correctes
he: %@ נכון
hi: %@ सही
id: %@ benar
it: %@ corrette
ja: %@ 正解
ko: %@ 정답
nb: %@ riktige
nl: %@ goed
pl: %@ poprawnie
pt: %@ corretas
ru: %@ верно
sv: %@ rätt
th: %@ ถูกต้อง
tr: %@ doğru
vi: %@ đúng
zh_hans: %@ 正确
zh_hant: %@ 正確

source: %@ has no keyboard shortcuts to quiz.
ar: %@ لا يحتوي على اختصارات لوحة المفاتيح للاختبار.
bn: %@-এ কুইজ করার জন্য কোনো কীবোর্ড শর্টকাট নেই।
da: %@ har ingen tastaturgenveje at quizze om.
de: %@ hat keine Tastaturkürzel zum Abfragen.
es: %@ no tiene atajos de teclado para practicar.
fi: %@:lla ei ole näppäinoikoteitä testattavaksi.
fr: %@ n'a pas de raccourcis clavier à tester.
he: %@ אין לו קיצורי מקלדת לבחינה.
hi: %@ में क्विज़ के लिए कोई कीबोर्ड शॉर्टकट नहीं है।
id: %@ tidak memiliki pintasan keyboard untuk dikuis.
it: %@ non ha scorciatoie da tastiera da sottoporre a quiz.
ja: %@ にはクイズできるキーボードショートカットがありません。
ko: %@에는 퀴즈로 낼 단축키가 없습니다.
nb: %@ har ingen tastatursnarveier å teste.
nl: %@ heeft geen toetsenbordsneltoetsen om te oefenen.
pl: %@ nie ma skrótów klawiszowych do quizu.
pt: %@ não tem atalhos de teclado para testar.
ru: В «%@» нет горячих клавиш для викторины.
sv: %@ har inga tangentbordsgenvägar att öva på.
th: %@ ไม่มีแป้นลัดสำหรับทดสอบ
tr: %@ için test edilecek klavye kısayolu yok.
vi: %@ không có phím tắt nào để kiểm tra.
zh_hans: %@ 没有可以测验的键盘快捷键。
zh_hant: %@ 沒有可以測驗的鍵盤快捷鍵。

# %lld correct · %lld wrong
source: %1$lld correct · %2$lld wrong
ar: %lld صحيح · %lld خاطئ
bn: %1$lld সঠিক · %2$lld ভুল
da: %lld rigtige · %lld forkerte
de: %lld richtig · %lld falsch
es: %lld correctas · %lld incorrectas
fi: %lld oikein · %lld väärin
fr: %lld correctes · %lld incorrectes
he: %lld נכון · %lld שגוי
hi: %lld सही · %lld गलत
id: %1$lld benar · %2$lld salah
it: %lld corrette · %lld errate
ja: %lld 正解 · %lld 不正解
ko: %1$lld 정답 · %2$lld 오답
nb: %lld riktige · %lld feil
nl: %lld goed · %lld fout
pl: %1$lld poprawnie · %2$lld błędnie
pt: %lld corretas · %lld erradas
ru: %1$lld верно · %2$lld неверно
sv: %lld rätt · %lld fel
th: %1$lld ถูก · %2$lld ผิด
tr: %1$lld doğru · %2$lld yanlış
vi: %1$lld đúng · %2$lld sai
zh_hans: %lld 正确 · %lld 错误
zh_hant: %lld 正確 · %lld 錯誤

source: %lld menu items
ar: %lld عنصر قائمة
bn: %lld টি মেনু আইটেম
da: %lld menupunkter
de: %lld Menüeinträge
es: %lld elementos de menú
fi: %lld valikkokohteita
fr: %lld éléments de menu
he: %lld ערכי תפריט
hi: %lld मेनू आइटम
id: %lld item menu
it: %lld voci di menu
ja: %lld 個のメニュー項目
ko: 메뉴 항목 %lld개
nb: %lld menyelementer
pl: %lld pozycji menu
pt: %lld itens de menu
ru: %lld пунктов меню
sv: %lld menyalternativ
th: %lld รายการเมนู
tr: %lld menü öğesi
vi: %lld mục menu
zh_hans: %lld 个菜单项
zh_hant: %lld 個選單項目

source: %lld of %lld
ar: %lld من %lld
bn: %lld / %lld
da: %lld af %lld
de: %lld von %lld
es: %lld de %lld
fi: %lld / %lld
fr: %lld sur %lld
he: %lld מתוך %lld
hi: %lld में से %lld
id: %lld dari %lld
it: %lld di %lld
ja: %lld / %lld
ko: %lld / %lld
nb: %lld av %lld
nl: %lld van %lld
pl: %lld z %lld
pt: %lld de %lld
ru: %lld из %lld
sv: %lld av %lld
th: %lld / %lld
tr: %lld / %lld
vi: %lld / %lld
zh_hans: %lld / %lld
zh_hant: %lld / %lld

source: %lld shortcuts
ar: %lld اختصار
bn: %lld টি শর্টকাট
da: %lld genveje
de: %lld Tastenkürzel
es: %lld atajos
fi: %lld pikakuvaketta
fr: %lld raccourcis
he: %lld קיצורי דרך
hi: %lld शॉर्टकट
id: %lld pintasan
it: %lld scorciatoie
ja: %lld 個のショートカット
ko: 단축키 %lld개
nb: %lld snarveier
nl: %lld sneltoetsen
pl: %lld skrótów
pt: %lld atalhos
ru: %lld горячих клавиш
sv: %lld genvägar
th: %lld แป้นลัด
tr: %lld kısayol
vi: %lld phím tắt
zh_hans: %lld 个快捷键
zh_hant: %lld 個快捷鍵

source: A long menu that doesn't fit in one column continues in the next, with the menu name repeated.
ar: القائمة الطويلة التي لا تتسع في عمود واحد تستمر في العمود التالي مع تكرار اسم القائمة.
bn: একটি দীর্ঘ মেনু যা এক কলামে ফিট হয় না তা পরবর্তী কলামে মেনুর নাম পুনরাবৃত্তি করে চলতে থাকে।
da: En lang menu, der ikke passer i én kolonne, fortsætter i den næste med menunavnet gentaget.
de: Ein langes Menü, das nicht in eine Spalte passt, wird in der nächsten fortgesetzt, mit wiederholtem Menünamen.
es: Un menú largo que no cabe en una columna continúa en la siguiente, con el nombre del menú repetido.
fi: Pitkä valikko, joka ei mahdu yhteen sarakkeeseen, jatkuu seuraavaan, valikon nimi toistettuna.
fr: Un long menu qui ne tient pas dans une colonne se poursuit dans la suivante, avec le nom du menu répété.
he: תפריט ארוך שאינו מתאים לעמודה אחת ממשיך בעמודה הבאה עם חזרה על שם התפריט.
hi: एक लंबा मेनू जो एक कॉलम में फिट नहीं होता, मेनू का नाम दोहराते हुए अगले में जारी रहता है।
id: Menu panjang yang tidak muat dalam satu kolom dilanjutkan di kolom berikutnya dengan nama menu diulang.
it: Un menu lungo che non rientra in una colonna continua in quella successiva, con il nome del menu ripetuto.
ja: 1つの列に収まらない長いメニューは、メニュー名を繰り返しながら次の列に続きます。
ko: 한 열에 맞지 않는 긴 메뉴는 메뉴 이름이 반복되면서 다음 열로 이어집니다.
nb: En lang meny som ikke passer i én kolonne, fortsetter i den neste med menynavnet gjentatt.
nl: Een lang menu dat niet in één kolom past, gaat door in de volgende kolom, met de menunaam herhaald.
pl: Długie menu, które nie mieści się w jednej kolumnie, jest kontynuowane w następnej z powtórzeniem nazwy menu.
pt: Um menu longo que não cabe em uma coluna continua na próxima, com o nome do menu repetido.
ru: Длинное меню, не помещающееся в один столбец, продолжается в следующем с повторением названия меню.
sv: En lång meny som inte ryms i en kolumn fortsätter i nästa, med menynamnet upprepat.
th: เมนูที่ยาวเกินหนึ่งคอลัมน์จะต่อในคอลัมน์ถัดไปโดยทำซ้ำชื่อเมนู
tr: Bir sütuna sığmayan uzun bir menü, menü adı tekrarlanarak bir sonraki sütunda devam eder.
vi: Menu dài không vừa một cột sẽ tiếp tục ở cột tiếp theo với tên menu được lặp lại.
zh_hans: 无法放在一列中的长菜单会在下一列继续显示，并重复菜单名称。
zh_hant: 無法放在一欄中的長選單會在下一欄繼續顯示，並重複選單名稱。

source: About KeyMinder
ar: حول KeyMinder
bn: KeyMinder সম্পর্কে
da: Om KeyMinder
de: Über KeyMinder
es: Acerca de KeyMinder
fi: Tietoja: KeyMinder
fr: À propos de KeyMinder
he: אודות KeyMinder
hi: KeyMinder के बारे में
id: Tentang KeyMinder
it: Informazioni su KeyMinder
ja: KeyMinder について
ko: KeyMinder 정보
nb: Om KeyMinder
nl: Over KeyMinder
pl: O programie KeyMinder
pt: Sobre o KeyMinder
ru: О программе KeyMinder
sv: Om KeyMinder
th: เกี่ยวกับ KeyMinder
tr: KeyMinder Hakkında
vi: Giới thiệu về KeyMinder
zh_hans: 关于 KeyMinder
zh_hant: 關於 KeyMinder

source: Access granted
ar: تم منح الإذن
bn: অ্যাক্সেস মঞ্জুর হয়েছে
da: Adgang givet
de: Zugriff gewährt
es: Acceso concedido
fi: Käyttöoikeus myönnetty
fr: Accès accordé
he: הגישה אושרה
hi: पहुँच मंजूर
id: Akses diberikan
it: Accesso concesso
ja: アクセスが許可されました
ko: 접근 허용됨
nb: Tilgang innvilget
nl: Toegang verleend
pl: Dostęp przyznany
pt: Acesso concedido
ru: Доступ предоставлен
sv: Åtkomst beviljad
th: ได้รับสิทธิ์การเข้าถึงแล้ว
tr: Erişim verildi
vi: Đã cấp quyền truy cập
zh_hans: 已授予访问权限
zh_hant: 已授予訪問權限

source: Active App's Screen
ar: شاشة التطبيق النشط
bn: সক্রিয় অ্যাপের স্ক্রিন
da: Den aktive apps skærm
de: Bildschirm der aktiven App
es: Pantalla de la app activa
fi: Aktiivisen sovelluksen näyttö
fr: Écran de l'app active
he: המסך של האפליקציה הפעילה
hi: सक्रिय ऐप की स्क्रीन
id: Layar Aplikasi Aktif
it: Schermo dell'app attiva
ja: アクティブな App の画面
ko: 활성 앱의 화면
nb: Skjermen til den aktive appen
nl: Scherm van de actieve app
pl: Ekran aktywnej aplikacji
pt: Tela do app ativo
ru: Экран активного приложения
sv: Aktiv apps skärm
th: หน้าจอของแอปที่ใช้งานอยู่
tr: Etkin Uygulamanın Ekranı
vi: Màn hình của ứng dụng đang hoạt động
zh_hans: 活跃应用所在的屏幕
zh_hant: 使用中應用程式所在的螢幕

source: Add
ar: إضافة
bn: যোগ করুন
da: Tilføj
de: Hinzufügen
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add App Rule…
ar: إضافة قاعدة تطبيق…
bn: অ্যাপ নিয়ম যোগ করুন…
da: Tilføj appregel…
de: App-Regel hinzufügen …
es: Añadir regla de app…
fi: Lisää sovellusasetus…
fr: Ajouter une règle d'app…
he: הוסף כלל לאפליקציה…
hi: ऐप नियम जोड़ें…
id: Tambah Aturan Aplikasi…
it: Aggiungi regola app…
ja: アプリルールを追加…
ko: 앱 규칙 추가…
nb: Legg til appregel…
nl: App-regel toevoegen…
pl: Dodaj regułę aplikacji…
pt: Adicionar regra de app…
ru: Добавить правило для приложения…
sv: Lägg till appregel…
th: เพิ่มกฎแอป…
tr: Uygulama Kuralı Ekle…
vi: Thêm quy tắc ứng dụng…
zh_hans: 添加应用规则…
zh_hant: 新增應用程式規則…

source: Add App-Specific Rule
ar: إضافة قاعدة خاصة بالتطبيق
bn: অ্যাপ-নির্দিষ্ট নিয়ম যোগ করুন
da: Tilføj app-specifik regel
de: App-spezifische Regel hinzufügen
es: Añadir regla específica de app
fi: Lisää sovelluskohtainen sääntö
fr: Ajouter une règle spécifique à l'app
he: הוסף כלל ספציפי לאפליקציה
hi: ऐप-विशिष्ट नियम जोड़ें
id: Tambah Aturan Khusus Aplikasi
it: Aggiungi regola specifica per app
ja: アプリ固有のルールを追加
ko: 앱별 규칙 추가
nb: Legg til app-spesifikk regel
nl: App-specifieke regel toevoegen
pl: Dodaj regułę dla konkretnej aplikacji
pt: Adicionar regra específica de app
ru: Добавить правило для конкретного приложения
sv: Lägg till app-specifik regel
th: เพิ่มกฎเฉพาะแอป
tr: Uygulamaya Özel Kural Ekle
vi: Thêm quy tắc theo ứng dụng
zh_hans: 添加应用专属规则
zh_hant: 新增應用程式專屬規則

source: Add App…
ar: إضافة تطبيق…
bn: অ্যাপ যোগ করুন…
da: Tilføj app…
de: App hinzufügen…
es: Añadir app…
fi: Lisää sovellus…
fr: Ajouter une app…
he: הוסף אפליקציה…
hi: ऐप जोड़ें…
id: Tambah Aplikasi…
it: Aggiungi app…
ja: アプリを追加…
ko: 앱 추가…
nb: Legg til app…
nl: App toevoegen…
pl: Dodaj aplikację…
pt: Adicionar app…
ru: Добавить приложение…
sv: Lägg till app…
th: เพิ่มแอป…
tr: Uygulama Ekle…
vi: Thêm ứng dụng…
zh_hans: 添加应用…
zh_hant: 新增應用程式…

source: Add Global Rule…
ar: إضافة قاعدة عامة…
bn: সাধারণ নিয়ম যোগ করুন…
da: Tilføj global regel…
de: Globale Regel hinzufügen …
es: Añadir regla global…
fi: Lisää yleinen sääntö…
fr: Ajouter une règle globale…
he: הוסף כלל גלובלי…
hi: वैश्विक नियम जोड़ें…
id: Tambah Aturan Global…
it: Aggiungi regola globale…
ja: グローバルルールを追加…
ko: 전체 규칙 추가…
nb: Legg til global regel…
nl: Globale regel toevoegen…
pl: Dodaj regułę globalną…
pt: Adicionar regra global…
ru: Добавить общее правило…
sv: Lägg till global regel…
th: เพิ่มกฎทั่วไป…
tr: Genel Kural Ekle…
vi: Thêm quy tắc toàn cục…
zh_hans: 添加全局规则…
zh_hant: 新增全域規則…

source: Add Ignored Command
ar: إضافة أمر مُجاهَل
bn: উপেক্ষিত কমান্ড যোগ করুন
da: Tilføj ignoreret kommando
de: Ignorierten Befehl hinzufügen
es: Añadir comando ignorado
fi: Lisää ohitettu komento
fr: Ajouter une commande ignorée
he: הוסף פקודה מתעלמת
hi: अनदेखा कमांड जोड़ें
id: Tambah Perintah yang Diabaikan
it: Aggiungi comando ignorato
ja: 無視するコマンドを追加
ko: 무시 명령 추가
nb: Legg til ignorert kommando
nl: Genegeerde opdracht toevoegen
pl: Dodaj ignorowane polecenie
pt: Adicionar comando ignorado
ru: Добавить игнорируемую команду
sv: Lägg till ignorerat kommando
th: เพิ่มคำสั่งที่ถูกละเว้น
tr: Yoksayılan Komut Ekle
vi: Thêm lệnh bị bỏ qua
zh_hans: 添加忽略的命令
zh_hant: 新增忽略的命令

source: Add Menu…
ar: إضافة قائمة…
bn: মেনু যোগ করুন…
da: Tilføj menu…
de: Menü hinzufügen…
es: Añadir menú…
fi: Lisää valikko…
fr: Ajouter un menu…
he: הוסף תפריט…
hi: मेनू जोड़ें…
id: Tambah Menu…
it: Aggiungi menu…
ja: メニューを追加…
ko: 메뉴 추가…
nb: Legg til meny…
nl: Menu toevoegen…
pl: Dodaj menu…
pt: Adicionar menu…
ru: Добавить меню…
sv: Lägg till meny…
th: เพิ่มเมนู…
tr: Menü Ekle…
vi: Thêm menu…
zh_hans: 添加菜单…
zh_hant: 新增選單…

source: Add to favourites
ar: إضافة إلى المفضلة
bn: প্রিয়তে যোগ করুন
da: Føj til favoritter
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
id: Tambahkan ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nb: Legg til i favoritter
nl: Toevoegen aan favorieten
pl: Dodaj do ulubionych
pt: Adicionar aos favoritos
ru: Добавить в избранное
sv: Lägg till i favoriter
th: เพิ่มในรายการโปรด
tr: Sık kullanılanlara ekle
vi: Thêm vào mục yêu thích
zh_hans: 添加到收藏
zh_hant: 加入喜好項目

source: All Apps
ar: جميع التطبيقات
bn: সব অ্যাপ
da: Alle apps
de: Alle Apps
es: Todas las apps
fi: Kaikki sovellukset
fr: Toutes les apps
he: כל האפליקציות
hi: सभी ऐप्स
id: Semua Aplikasi
it: Tutte le app
ja: すべてのアプリ
ko: 모든 앱
nb: Alle apper
nl: Alle apps
pl: Wszystkie aplikacje
pt: Todas as apps
ru: Все приложения
sv: Alla appar
th: แอปทั้งหมด
tr: Tüm Uygulamalar
vi: Tất cả ứng dụng
zh_hans: 所有应用
zh_hant: 所有應用程式

source: Allow access to your apps
ar: السماح بالوصول إلى تطبيقاتك
bn: আপনার অ্যাপে অ্যাক্সেসের অনুমতি দিন
da: Tillad adgang til dine apps
de: Zugriff auf Ihre Apps erlauben
es: Permitir acceso a tus apps
fi: Salli pääsy sovelluksiisi
fr: Autoriser l'accès à vos apps
he: אפשר גישה לאפליקציות שלך
hi: अपने ऐप्स तक पहुँच की अनुमति दें
id: Izinkan akses ke aplikasi Anda
it: Consenti accesso alle tue app
ja: アプリへのアクセスを許可
ko: 앱 접근 허용
nb: Tillat tilgang til appene dine
nl: Toegang tot je apps toestaan
pl: Zezwól na dostęp do aplikacji
pt: Permitir acesso às suas apps
ru: Разрешить доступ к приложениям
sv: Tillåt åtkomst till dina appar
th: อนุญาตให้เข้าถึงแอปของคุณ
tr: Uygulamalarınıza erişime izin verin
vi: Cho phép truy cập vào ứng dụng
zh_hans: 允许访问您的应用
zh_hant: 允許存取您的應用程式

source: Almost there
ar: اقتربت من الهدف
bn: প্রায় হয়ে গেছে
da: Næsten der
de: Fast geschafft
es: Casi listo
fi: Melkein valmis
fr: Presque prêt
he: כמעט סיימנו
hi: लगभग हो गया
id: Hampir selesai
it: Quasi fatto
ja: もうすぐです
ko: 거의 다 왔어요
nb: Nesten der
nl: Bijna klaar
pl: Prawie gotowe
pt: Quase lá
ru: Почти готово
sv: Nästan klart
th: ใกล้เสร็จแล้ว
tr: Neredeyse tamam
vi: Gần xong rồi
zh_hans: 即将完成
zh_hant: 即將完成

source: Always show favorites
ar: إظهار المفضلة دائمًا
bn: সর্বদা প্রিয়গুলি দেখান
da: Vis altid favoritter
de: Favoriten immer anzeigen
es: Mostrar siempre los favoritos
fi: Näytä suosikit aina
fr: Toujours afficher les favoris
he: הצג מועדפים תמיד
hi: पसंदीदा हमेशा दिखाएं
id: Selalu tampilkan favorit
it: Mostra sempre i preferiti
ja: お気に入りを常に表示
ko: 즐겨찾기 항상 표시
nb: Vis alltid favoritter
nl: Favorieten altijd tonen
pl: Zawsze pokazuj ulubione
pt: Mostrar sempre os favoritos
ru: Всегда показывать избранное
sv: Visa alltid favoriter
th: แสดงรายการโปรดเสมอ
tr: Favorileri her zaman göster
vi: Luôn hiển thị mục yêu thích
zh_hans: 始终显示收藏
zh_hant: 一律顯示最愛

source: App
ar: تطبيق
bn: অ্যাপ
fi: Sovellus
he: אפליקציה
hi: ऐप
id: Aplikasi
ja: アプリ
ko: 앱
pl: Aplikacja
ru: Приложение
th: แอป
tr: Uygulama
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

source: App-Specific
ar: خاص بالتطبيق
bn: অ্যাপ-নির্দিষ্ট
da: App-specifik
de: App-spezifisch
es: Específico de app
fi: Sovelluskohtainen
fr: Spécifique à l'app
he: ספציפי לאפליקציה
hi: ऐप-विशिष्ट
id: Khusus Aplikasi
it: Specifico per app
ja: アプリ固有
ko: 앱별
nb: App-spesifikk
nl: App-specifiek
pl: Dla konkretnej aplikacji
pt: Específico de app
ru: Для конкретного приложения
sv: App-specifik
th: เฉพาะแอป
tr: Uygulamaya Özel
vi: Theo ứng dụng
zh_hans: 应用专属
zh_hant: 應用程式專屬

source: Appearance
ar: المظهر
bn: চেহারা
da: Udseende
de: Darstellung
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
id: Tampilan
it: Aspetto
ja: 外観
ko: 외관
nb: Utseende
nl: Weergave
pl: Wygląd
pt: Aparência
ru: Вид
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Apps can register their global shortcuts at ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
ar: يمكن للتطبيقات تسجيل اختصاراتها العامة في ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
bn: অ্যাপগুলি ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json-এ তাদের গ্লোবাল শর্টকাট নিবন্ধন করতে পারে
da: Apps kan registrere deres globale genveje på ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
de: Apps können ihre globalen Tastenkürzel unter ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json registrieren
es: Las apps pueden registrar sus atajos globales en ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
fi: Sovellukset voivat rekisteröidä globaalit pikanäppäimensä polkuun ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
fr: Les apps peuvent enregistrer leurs raccourcis globaux dans ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
he: אפליקציות יכולות לרשום קיצורי הדרך הגלובליים שלהן בנתיב ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
hi: ऐप्स अपने वैश्विक शॉर्टकट ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json पर पंजीकृत कर सकते हैं
id: Aplikasi dapat mendaftarkan pintasan globalnya di ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
it: Le app possono registrare le loro scorciatoie globali in ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
ja: アプリはグローバルショートカットを ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json に登録できます
ko: 앱은 ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json에 전역 단축키를 등록할 수 있습니다
nb: Apper kan registrere sine globale snarveier på ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
nl: Apps kunnen hun globale sneltoetsen registreren op ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
pl: Aplikacje mogą rejestrować swoje globalne skróty w ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
pt: Os apps podem registrar seus atalhos globais em ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
ru: Приложения могут регистрировать глобальные сочетания клавиш по пути ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
sv: Appar kan registrera sina globala genvägar på ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
th: แอปสามารถลงทะเบียนคีย์ลัดส่วนกลางได้ที่ ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
tr: Uygulamalar global kısayollarını ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json konumuna kaydedebilir
vi: Ứng dụng có thể đăng ký phím tắt toàn cục tại ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json
zh_hans: App 可以在 ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json 注册全局快捷键
zh_hant: App 可以在 ~/Library/Application Support/KeyMinder/Integrations/<BundleID>.json 註冊全域快捷鍵

source: Apps listed here are skipped entirely — the popup won't open while they're frontmost.
ar: التطبيقات المدرجة هنا تُتجاهل كليًا — لن تُفتح النافذة المنبثقة أثناء عرضها في المقدمة.
bn: এখানে তালিকাভুক্ত অ্যাপগুলি সম্পূর্ণভাবে বাদ দেওয়া হয় — এগুলি সামনে থাকলে পপআপ খুলবে না।
da: Apps angivet her springes helt over — popup-vinduet åbnes ikke, mens de er i forgrunden.
de: Hier aufgeführte Apps werden vollständig übersprungen – das Popup öffnet sich nicht, solange sie im Vordergrund sind.
es: Las apps enumeradas aquí se omiten por completo: la ventana emergente no se abrirá mientras estén en primer plano.
fi: Tässä luetellut sovellukset ohitetaan kokonaan – ponnahdusikkuna ei avaudu, kun ne ovat etualalla.
fr: Les apps listées ici sont entièrement ignorées — le popup ne s'ouvrira pas lorsqu'elles sont au premier plan.
he: האפליקציות המפורטות כאן מדולגות לחלוטין — החלון הקופץ לא ייפתח כאשר הן בחזית.
hi: यहाँ सूचीबद्ध ऐप्स को पूरी तरह छोड़ दिया जाता है — जब वे सबसे आगे हों तो पॉपअप नहीं खुलेगा।
id: Aplikasi yang tercantum di sini dilewati sepenuhnya — popup tidak akan terbuka saat aplikasi tersebut berada di depan.
it: Le app elencate qui vengono saltate completamente — il popup non si aprirà mentre sono in primo piano.
ja: ここに記載されたアプリは完全にスキップされます — 前面にある間はポップアップが開きません。
ko: 여기에 나열된 앱은 완전히 건너뜁니다 — 해당 앱이 맨 앞에 있는 동안 팝업이 열리지 않습니다.
nb: Apper oppført her hoppes helt over — popup-vinduet åpnes ikke mens de er i forgrunnen.
nl: Apps die hier worden vermeld, worden volledig overgeslagen — het pop-upvenster opent niet terwijl ze op de voorgrond staan.
pl: Aplikacje wymienione tutaj są całkowicie pomijane — okno podręczne nie otworzy się, gdy są na pierwszym planie.
pt: As apps listadas aqui são completamente ignoradas — o popup não abrirá enquanto estiverem em primeiro plano.
ru: Приложения из этого списка полностью пропускаются — всплывающее окно не откроется, пока они активны.
sv: Appar som listas här hoppas över helt — popup-fönstret öppnas inte medan de är i förgrunden.
th: แอปที่อยู่ในรายการนี้จะถูกข้ามทั้งหมด — ป็อปอัพจะไม่เปิดขณะที่แอปเหล่านี้อยู่ด้านหน้า
tr: Burada listelenen uygulamalar tamamen atlanır — bu uygulamalar ön plandayken açılır pencere açılmaz.
vi: Các ứng dụng được liệt kê ở đây sẽ bị bỏ qua hoàn toàn — cửa sổ bật lên sẽ không mở khi chúng ở phía trước.
zh_hans: 此处列出的应用将被完全跳过 — 当它们处于前台时，弹出窗口不会打开。
zh_hant: 此處列出的應用程式將被完全跳過 — 當它們在前台時，彈出視窗不會開啟。

source: Back
ar: رجوع
bn: পেছনে
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Backup & Restore
ar: النسخ الاحتياطي والاستعادة
bn: ব্যাকআপ এবং পুনরুদ্ধার
da: Sikkerhedskopiering & Gendannelse
de: Sichern & Wiederherstellen
es: Copia de seguridad y restauración
fi: Varmuuskopiointi & Palautus
fr: Sauvegarde & Restauration
he: גיבוי ושחזור
hi: बैकअप और रिस्टोर
id: Cadangan & Pemulihan
it: Backup e Ripristino
ja: バックアップと復元
ko: 백업 및 복원
nb: Sikkerhetskopiering & Gjenoppretting
nl: Back-up en herstel
pl: Kopia zapasowa i przywracanie
pt: Backup e Restauração
ru: Резервное копирование и восстановление
sv: Säkerhetskopiering & Återställning
th: สำรองข้อมูลและกู้คืน
tr: Yedekleme & Geri Yükleme
vi: Sao lưu & Khôi phục
zh_hans: 备份与恢复
zh_hant: 備份與還原

source: Cancel
ar: إلغاء
bn: বাতিল
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Change…
ar: تغيير…
bn: পরিবর্তন করুন…
da: Skift…
de: Ändern …
es: Cambiar…
fi: Muuta…
fr: Modifier…
he: שינוי…
hi: बदलें…
id: Ubah…
it: Modifica…
ja: 変更…
ko: 변경…
nb: Endre…
nl: Wijzigen …
pl: Zmień…
pt: Alterar…
ru: Изменить…
sv: Ändra…
th: เปลี่ยน…
tr: Değiştir…
vi: Thay đổi…
zh_hans: 更改…
zh_hant: 更改…

source: Check for updates automatically
ar: التحقق من التحديثات تلقائيًا
bn: স্বয়ংক্রিয়ভাবে আপডেট পরীক্ষা করুন
da: Tjek for opdateringer automatisk
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Rechercher des mises à jour automatiquement
he: בדוק עדכונים אוטומטית
hi: स्वचालित रूप से अपडेट जांचें
id: Periksa pembaruan secara otomatis
it: Cerca aggiornamenti automaticamente
ja: 自動的にアップデートを確認
ko: 자동으로 업데이트 확인
nb: Se etter oppdateringer automatisk
nl: Automatisch controleren op updates
pl: Automatycznie sprawdzaj aktualizacje
pt: Verificar atualizações automaticamente
ru: Автоматически проверять обновления
sv: Sök efter uppdateringar automatiskt
th: ตรวจหาการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik denetle
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检查更新
zh_hant: 自動檢查更新
